brew "cmake"
brew "libarchive"
brew "libmtp"
brew "libnfs"
brew "libssh"
brew "neon"
brew "ninja"
brew "openssl"
brew "pkg-config"
brew "uchardet"
brew "wget"
brew "wxwidgets"
brew "libxml2"
brew "aws-sdk-cpp"
brew "samba"
